			<div class="privacyTxt">
				[반품/교환 방법]<br>
				교재몰 로그인 > 주문배송 조회 > 주문취소 요청 > 취소사유 작성[반품/교환 가능 기간]상품 수령후 7일 이내 반품 및 교환이 가능합니다.<br>
				<br>
				[반품/교환 비용]<br>
				단순 변심 및 고객의 사정에 의한 취소, 반품, 교환의 배송비는 고객 부담.상품 불량 및 오배송 등의 이유로 인한 취소, 반품, 교환의 배송비는 무료입니다.<br>
				<br>
				[반품/교환 불가 사유]<br>
				고객의 책임 있는 사유로 상품 등이 손실 또는 훼손 된 경우고객의 사용, 포장 개봉에 의해 상품 등의 가치가 현저히 감소한 경우시간의 경과에 의해 재판매가 곤란한 정도로 가치가 현저히 감소한 경우전자상거래 등에서의 소비자보호에 관한 법률이 정하는 소비자 청략철회 제한 내용에 해당되는 경우[소비자 피해보상]상품의 불량에 의한 반품, 교환, A/S, 환불, 품질보증 및 피해보상 등에 관한 사항은 소비자분쟁 해결 기준(공정거래위원회 고시)에 준하여 처리됨.<br>
				<br>
				[환불 지연에 따른 보상]<br>
				대금 환불 및 환불 지연에 따른 배상금 지급 조건, 절차 등은 전자상거래 등에서의 소비자 보호에 관한 법률에 따라 처리
			</div>