			<div class="privacyTxt">
					<h4>1. 개인정보 활용 안내</h4>

					<p>회사에서 제공하는 사이트는 우리 헌법이 국민에게 보장하고 있는 사생활의 비밀과 자유 및 통신의 비밀을 적극적이고 효과적으로 보호하고 정보통신망 이용 촉진 등에 관한 법률 등 모든 관련법규를 준수하고자 다음과 같이 개인정보보호정책을 명시합니다.<br><br>사이트의 개인정보보호정책은 정부의 관련법률 및 정부지침의 변경과 사이트의 내부 정책 변화로 인하여 변경될 수 있습니다. 사이트의 개인정보보호정책이 변경될 경우 변경사항은 사이트의 홈페이지에 게시됩니다. 또한 사이트의 개인정보보호정책에 의문이 있으실 경우는 언제라도 아래의 주소로 담당자에게 문의 하시거나 교육원 홈페이지를 방문하여 언제든지 확인하실 수 있습니다. 사이트는 회원의 개인정보를 보호하고 회원 개개인에게 보다 적절한 서비스를 제공하기 위하여 다음과 같은 기본 방침을 가지고 정보를 수집 및 관리하고 있습니다.</p>

					<table>
						<colgroup>
							<col width="">
							<col width="">
							<col width="">
						</colgroup>
						<thead>
							<tr>
								<th>수집/이용 목적</th>
								<th>수집항목</th>
								<th>보유 및 이용기간</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td rowspan="2">
									회원가입<br>
									“회사”의 “서비스” 제공, 고지사항 전달<br>
									회원관리: 불만사항 처리, 부정이용 방지<br>
									서비스 제공 시 본인식별<br>
									선택항목의 경우 통계학적 분석을 통한 상품개발, 마케팅전략 수립
								</td>
								<td>
									14세이상 국내거주자<br>
									(필수) ID, 이름, 성별, 생년월일, ,휴대전화번호, 이메일주소
								</td>
								<td rowspan="4">법령이 정하는 경우를 제외하고는 회원 탈퇴시까지 보유합니다. </td>
							</tr>
							<tr>
								<td>
									14세미만<br>
									(필수) ID, 이름, 성별, 생년월일, ,이메일주소, 법정대리인 동의 확인을 위한 법정대리인의 이름, 휴대폰번호<br>
									(선택) 휴대전화번호
								</td>
							</tr>
							<tr>
								<td>
									회원전용 서비스 및 유료서비스 이용<br>
									서비스 제공시 본인 식별<br>
									학습독려, 본인의사 확인 등 소통창구<br>
									회원관리: 불만사항 처리, 부정이용 방지<br>
									“회사”가 제공하는 이벤트 참여<br>
									마케팅에의 통계학적 활용
								</td>
								<td>(필수) ID, 이름, 비밀번호, 휴대전화번호 또는 이메일주소</td>
							</tr>
							<tr>
								<td>
									본인인증서비스<br>
									아이디찾기, 비밀번호찾기, 휴면상태해제시<br>
									본인 확인을 위한 본인인증절차
								</td>
								<td>(필수) ID, 이름, 이메일주소 또는 휴대전화번호,</td>
							</tr>
							<tr>
								<td>
									서비스 이용과정에서<br>
									자동으로 생성∙수집되는 정보<br>
									통계학적 분석을 통한<br>
									신규서비스 개발<br>
									서비스 개선<br>
									마케팅전략수립
								</td>
								<td>접속IP정보, 이용기록, 접속기록, 결제기록, 수강기록 등 서비스</td>
								<td>법령이 정하는 경우를 제외하고는 이용 목적 달성시까지, 또는 이용자의 동의 철회가 있는 때까지 보유합니다.</td>
							</tr>
						</tbody>		
					</table>

					<h4>2. 개인정보 위탁 활용 안내</h4>

					<p>“회사”는 서비스 제공에 관한 계약을 이행하고 이용자의 편의 증진을 위하여 개인정보 처리 업무의 일부를 외부 전문업체에 위탁하고 있으며, 수탁자에 대해서는 개인정보보호법상 “개인정보 위탁 협약서”등을 통하여 관련 법규 및 지침의 준수, 정보보호 및 비밀유지, 제3자 제공 금지, 사고 시 책임부담, 위탁기간 종료 즉시 개인정보의 반납/파기의무 등을 규정하여 관리하고 있습니다. 개인정보 위탁에 관한 상세한 사항은 “회사”가 이용약관에서 고지한 “사이트”의 개인정보처리방침에서 확인할 수 있습니다.</p>

					<table>
						<colgroup>
							<col width="50%">
							<col width="50%">
						</colgroup>
						<thead>
							<tr>
								<th>수탁자</th>
								<th>수탁업무</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>KG이니시스</td>
								<td>온라인 결제대행</td>
							</tr>
							<tr>
								<td>가온북</td>
								<td>교재배송</td>
							</tr>
						</tbody>
					</table>	
			</div>